{
  "title": "Hi, my name is",
  "title2": "Sebastián Noli",
  "title3": "I'm Software Developer.",
  "intro-paragraph": "I'm a software developer specialized in designing and development web applications. Currently I'm working as a Frontend Developer for one of the universities with the largest presence in Peru.",
  "contact-btn": "Contact me!",
  "hire-me-btn": "Hire me",
  "about-me-header": "About Me",
  "about-nav": "About",
  "experience-nav": "Experience",
  "skills-nav": "Skills",
  "resume-btn": "Resume",
  "about-me-text-1": "Hello! My name is Sebastian Noli and I love creating web applications. My interest in programming started back in 2018 when I started studying software engineering at the ",
  "about-me-text-2": ". To be honest I didn't know what to expect about the career when I entered. I was a simple boy who didn't know what to do with his life, but everything changed when I met programming. I found my passion and from that moment I just want to know more an more about it.",
  "about-me-text-3": "Fast-forward to today. I've been working as Front-end Developer for two year and currently I work together with the Technological Innovation Team of the ",
  "about-me-text-4": "creating systems and optimizing processes oriented to Human Resources area.",
  "exp-ucv": "I currently work in this university doing different modules for the Human Resources area, improving the processes of selection of the teaching staff, administration of schedules, preparation of contracts, among others.",
  "exp-megapunto-1": "Megapunto is a transactional website that sells different types of products, including credit reports, Playstation Pins and Netflix Pins. In addition, the web allows cell phone recharges from different operators and payments for services such as electricity or water.",
  "exp-divelia-2": "",
  "exp-megapunto-2": "My job was to do all the frontend of the web application.",
  "exp-divelia": "            In this company I worked on multiple projects for different clients. The biggest project I collaborated on was a web music player focused on Brazilian music.",
  "exp-tisi": " In this company I worked as a frontend Developer, maintaining and implementing new modules of a business ERP.",
  "tec": "Tecnologíes"
}
